package callback

var messagesText = map[string]string{
	"start":      "Выбери, чем я могу поднять тебе настроение",
	"picture":    "Кого хочешь видеть на картинке?",
	"motivation": "Хочешь цитату, или просто пожелать тебе удачи?",
	"greeting":   "Что за торжество?",
	"music":      "Хочешь послушать музыку?\nС радостью поделюсь любимыми плейлистами на каждый день &#128522;",
	"good luck":  "Удачи! У тебя обязательно все получится! &#9996;",
	"future":     "Попробуй угадать будущее &#129300;\nКак думаешь, мой создатель пройдет на стажеровку VK?",
	"thanks":     "Спасибо, что тоже веришь в него! &#10084;",
	"again":      "Не может такого быть, я в него верю! &#128541;\nПопбробуй еще раз, думаю, в этот раз ты сможешь выбрать правильный вариант &#128521;",
	"help":       "К сожалению, мой создатель предпочел моему развитию писать диплом, поэтому я не знаю что ответить &#128532;\nПожалуйста, выбери одну из команд на клавиатуре &#9786;",
}
